Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All170102--omegat.tmx
Source language: en_us
Languages: ja

source: From the enterprise to networking, embedded, IoT and cloud infrastructure, among others, Linux Foundation events are the best place to identify software trends early and inform future technology investments.
ja: 特にエンタープライズ、ネットワーク、組込み、IoT、クラウド基盤などを対象とする Linux Foundation イベントは、ソフトウェアのトレンドをいち早く知り、今後の技術投資に生かせる格好の場です。

source: Fujitsu Historic Museum Tour
ja: 富士通ミュージアム ツアー

source: Fujitsu Relay Computer and Historic Museum Tour
ja: 富士通リレー式計算機と富士通の歴史を学ぶツアー

source: Fulfilling Your Sponsorship Benefits
ja: スポンサー特典の利用◆

source: Full access passes to the entire conference for your staff or customers.
ja: 社員や顧客が当カンファレンスにフル アクセスできる招待券

source: Full agenda can be found here.
ja: スケジュールの詳細は、こちらでご確認ください。http://events.linuxfoundation.jp/events/automotive-linux-summit/program/schedule

source: Funds generated through the program are used to support important community and industry organizations that are advancing diversity in tech and increasing access to new technologies and learning opportunities for underserved populations.
ja: 個人サポーター プログラムで発生した資金は、技術分野の多様性を強化したり、恵まれない人々に新技術の利用機会や学習の機会を提供したりしている重要なコミュニティや組織を支援するために活用されています。

source: Furthermore, the company follows a consistent path towards accident-free driving and intelligent connectivity all the way to autonomous driving.
ja: また、無事故運転やインテリジェント コネクティビティから自動運転の実現へ向け、一貫した姿勢で歩み続けています。

source: GOLD SPONSORSHIP
ja: ゴールド スポンサーシップ

source: Gain mindshare & brand visibility
ja: ・知名度やブランドイメージを強化できる

source: Generate new partnerships, alliances & customers
ja: 新たなパートナーシップ、アライアンス、および顧客を創出できる

source: Get involved here: https://nodejs.org.
ja: 詳細についてはこちらをご覧ください。https://nodejs.org

source: Get involved: www.opendaylight.org.
ja: ぜひあなたも参加してください。 www.opendaylight.org.

source: Getting Started with CORD Project
ja: Getting Started with CORD Project http://opencord.org/

source: Getting Started with OpenDaylight
ja: ● Getting Started with OpenDaylight https://www.opendaylight.org/community-getting-started

source: Global service providers and developers will have access to one of the most sophisticated automation platforms based on AT&T’s Enhanced Control, Orchestration, Management and Policy (ECOMP) software
ja: AT&T の Enhanced Control, Orchestration, Management and Policy (ECOMP) ソフトウェアをベースにした高機能オートメーション プラットフォーム グローバル サービス プロバイダーや開発者がアクセス可能に

source: Going forward, the xRAN consortium will focus on software-defined standards for the architecture and interface definitions for next-generation RAN.
ja: 今後 xRAN コンソーシアムは、次世代 RAN のアーキテクチャやインタフェースを定義するためのソフトウェア定義標準にフォーカスします。

source: Gold Sponsorship...........................................................7
ja: ゴールド スポンサーシップ

source: Gold Sponsorship...........................................................8
ja: ゴールド スポンサーシップ

source: Gold members including GoDaddy and NodeSource.
ja: ゴールド メンバーには GoDaddy と NodeSource が、

source: Gold members of the project are ARM, AT&T, Cavium, Intel, Mellanox, NXP, Red Hat, and ZTE Corporation.
ja: 同プロジェクトのゴールド メンバーは、ARM、AT&T、Cavium、Intel、Mellanox、NXP、Red Hat、およびZTE Corpration です。

source: Gold membership is the second highest membership tier at The Linux Foundation and demonstrates a significant commitment and investment in open source.
ja: Linux Foundation のゴールド メンバーシップは、プラチナ メンバーシップに次ぐ高レベルの企業メンバーシップで、オープン ソースへの大いなる支持と投資を表明するものです。

source: Government
ja: 行政

source: Government 1%
ja: 行政 1%

source: Green = open to communicate; Yellow = only if you know me please; and Red = I'm not interested in communicating (or being videotaped or photographed) at this time.
ja: グリーン = 誰とでもコミュニケーションしたい イエロー = 私を知っている人とのみコミュニケーションしたい レッド ＝ 今はコミュニケーションしたくない (またはビデオや写真に映りたくない)

source: Greg Otto, Executive Director of Cloud Services at Comcast, and Mike Crisafulli, Vice President, Products & Platform Services at Comcast, will present on How Comcast is Putting Customers First, Powered by Cloud Foundry
ja: Greg Otto (Executive Director of Cloud Services at Comcast) Mike Crisafulli (Vice President, Products & Platform Services at Comcast) ：Cloud Fondryで強化されるComcastの顧客優先主義

source: Hackathon, Dev Day or Mini Summit $10,000 and up
ja: ハッカソン、Dev デー、またはミニ サミット $10,000 以上

source: Hackathon: The Linux Foundation, Dell EMC and Cisco are co-hosting a one day hackathon with the overall theme of Innovation via Open Code and Integrations.
ja: ハッカソン https://events.linuxfoundation.org/events/open-networking-summit/extend-the-experience/hackathon?utm_source=press-release&utm_campaign=ons17&utm_medium=press The Linux Foundation、Dell EMC、および Cisco が、Innovation via Open Code and Integrations (オープン コードと統合によるイノベーション) というテーマで一日限りのハッカソンを共同開催します。

source: Haoyuan Li, CEO, Alluxio (formerly Tachyon) discussing Alluxio’s journey thus far and the road ahead.
ja: Haoyuan Li (Alluxio (旧 Tachyon) の CEO): Alluxio の歩みと今後

source: Hardware / Computers / Electronics
ja: ハードウェア / コンピューター / 電気

source: Hardware / Computers / Electronics 10%
ja: ハードウェア / コンピューター / 電子機器 10%

source: Hardware 20%
ja: ハードウェア 20%

source: Hardware development
ja: ハードウェアの開発

source: Hart Invests in Open Source Development With Linux Foundation Gold Membership
ja: Hart が Linux Foundation ゴールド メンバーになりオープン技術開発に投資

source: Hart develops HartOS, an API platform that allows healthcare providers and their vendors and partners to use health data from multiple computer systems in a HIPAA-compliant manner to provide rich digital experiences.
ja: Hart は、医療機関および関連メーカーやパートナーが、豊富なデジタル経験を提供する HIPAA (Health Insurance Portability and Accountability Act) 準拠によりさまざまなコンピューター システムの医療データを使用してAPI プラットフォーム HartOS を開発しており

source: He also drove the strategy and execution of open source marketing efforts for Cloud.com, leading to its acquisition by Citrix in 2011, and grew the Zenoss open source software project to more than 100,000 members, which fueled its ascent into the Inc. 500 fastest growing businesses in the U.S.
ja: また、Cloud.com のためのオープン ソース マーケティングの戦略および実行を牽引し、2011 年の Citrix による買収を主導しました。また、Zenoss オープン ソース ソフトウェア プロジェクトを 10 万超会員のプロジェクトに成長させ、全米の最速成長企業 500 社 (Inc. 500 fastest growing businesses in the U.S.) へと押し上げました。

source: He also helps champion Renesas’ work on several Linux Foundation projects that support the Linux community.
ja: また、LinuxコミュニティをサポートするLinux Foundationプロジェクトにおける同社の素晴らしい取り組みを支援しています。

source: He also led development efforts for a digital radio-based, pico-cellular base-station, which provided in-building, mobile voice communication on standard cellular phones.
ja: また、標準の携帯電話に室内携帯音声通信を提供する音声デジタル無線式ピコセルラー基地局の開発活動も主導しました。

source: He also was instrumental in the formation and launch of the OPNFV and OPEN-O projects.
ja: また、OPNFVやOPEN-Oプロジェクトの結成・発足にも尽力しています。

source: He and his team made advancements in networking and IP network management, network virtualization, big data, speech and multimedia technologies, information systems and visualization, algorithms and optimization and scalable, reliable software systems.
ja: 彼と彼のチームは、ネットワーク処理&IPネットワーク管理、ネットワーク仮想化、ビッグ データ、スピーチ&マルチメディア テクノロジ、情報システム&仮想化、アルゴリズム&最適化、およびスケーラブルで信頼性のあるソフトウェア システムの分野を進化させました。

source: He began working with open source in 2001 at Hewlett Packard, where he ultimately formed and led their open source program office to create and guide the open source strategy and processes for the company.
ja: 彼は2001年にHewlett Packardで初めてにオープン ソースに関わり、最終的にはオープン ソース プログラム オフィスを結成・主導し、企業にオープン ソースの戦略やプロセスの指導を行っています。

source: He continued: “Today we’re pleased to welcome Hisao and Dirk, who bring decades of commitment to Linux and to its large developer community worldwide.
ja: 「そして、HisaoとDirkのボード メンバー就任を心から歓迎します。彼らは、Linuxとその大規模な世界的開発者コミュニティに長年にわたり貢献してきました。

source: He has contributed expertise and focus on wireless and broadband communication systems.
ja: ワイヤレス / ブロードバンド通信システムにフォーカスし、知識を提供してきました。

source: He holds a diploma in Mathematics and a PhD in Computer Science, both from University of Cologne, where he was a scholarship student of the Konrad-Adenauer-Stiftung.
ja: コンラート・アデナウアー財団の奨学生として、ケルン大学で数学の学位とコンピューター サイエンスの PhD を取得し、

source: He is also a member of the management board of AllSecur (Allianz’s direct insurer) and AMOS SE (Allianz Managed Operations Services SE).
ja: AllSecur (Allianz のダイレクト保険会社) と AMOS SE (Allianz Managed Operations Services SE) の運営委員でもあります。

source: He is responsible for delivering the architecture and design of Domain 2.0, the software-centric AT&T network.
ja: AT&Tのソフトウェアセントリック ネットワークDomein 2.0のアーキテクチャやデザインを提供する責任を追っています。

source: He is responsible for managing Oracle's Linux strategy with a dedicated focus on ensuring large enterprises can adopt Linux quickly and Linux in the Cloud.
ja: 大企業へのLinux導入加速と、クラウド分野のLinuxに焦点を絞り、OracleのLinuxストラテジを管理しています。

source: He joined VMware as chief open source officer and vice president in 2016.
ja: 彼は2016年に、VMwareにチーフ オープン ソース オフィサー兼バイス プレジデントとして入社しました。

source: He was one of the early Linux kernel developers and has contributed to several dozen open source projects over the years.
ja: 早期からLinuxカーネル開発に関わっており、長年にわたりさまざまなオープン ソース プロジェクトに貢献してきました。

source: He was previously chief Linux and open source technologist at Intel, where he had served since 2001.
ja: それ以前は、2001年からIntelに在籍し、Linuxとオープン ソースのチーフ テクノロジストを務めていました。

source: He will guide the xRAN integration with M-CORD.
ja: 彼が xRAN と M-CORD の統合を指導します。

source: He worked on satellite and broadband data communication systems.
ja: 衛星データ通信システムやブロードバンド データ通信システムに取り組んでいました。

source: Headquartered in Amsterdam, VEON’s business ties in Eurasia, Russia, Ukraine, Pakistan, Bangladesh and Italy expand ONAP’s footprint across Europe and Asia.
ja: アムステルダムに本社を置く同社は、ユーラシア、ロシア、ウクライナ、パキスタン、バングラデッシュ、イタリアに事業を展開し、ヨーロッパ・アジア全体にONAPの足跡を広げています。

source: Healthcare / Medical Devices / Rx
ja: 医療 / 医療機器 / 医療薬

source: Healthcare / Medical Devices 1%
ja: 保健 / 医療機器 1%

source: Heather works with the community to advance the adoption and implementation of open source NFV platforms.
ja: Heather は、コミュニティと協力してオープン ソース NFV プラットフォームの導入・実装を推進しています。

source: Helping you get the most out of an on-site announcement.
ja: 会場でのアナウンスメントの効果を最大限に利用できます。

source: Here is a little trivia!
ja: さて問題です！

source: Highly targeted marketing opportunities
ja: 目的を絞ったマーケティングが可能

source: Hitachi Expands Open Source Leadership by Becoming a Linux Foundation Platinum Member
ja: 日立が Linux Foundation プラチナ メンバー昇格でオープン ソース リーダーシップをさらに拡大

source: Hitachi has been a key supporter of The Linux Foundation and Linux since 2000 and had previously been a Gold member.
ja: 日立は 2000 年から The Linux Foundation と Linux の主要サポーターであり、従来はゴールドメンバーでした。

source: Hobbyist Registration Fee: US$150*
ja: ホビイスト登録料金: US$150*

source: Hohndel and Munakata to represent them for a two-year term.
ja: Hohndel氏と宗像氏は、これより2年間ゴールド メンバーの代表を務めます。

source: Hospital: St. Luke's International Hospital +81 3-3541-5151 OR 119 9-1 Akashichō, Chūō-ku, Tōkyō-to 104-8560, Japan
ja: 病院: 聖路加国際病院 03-3541-5151 または 119 〒104-8560 東京都中央区明石町9-1

source: Hotel & Travel
ja: 宿泊・アクセス情報

source: How can I check if my desired linux.com email address is already taken before I sign up?
ja: 希望する linux.com 電子メール アドレスを使えるかどうか、どうすればチェックできますか?

source: How can I get a linux.com email alias?
ja: linux.com 電子メール エイリアスの取得方法を教えてください。

source: How do I renew my role as an Individual Supporter after 12 months?
ja: 12か月後に個人サポーターを更新するにはどうすればよいですか?

source: How do I set up my Linux.com email address?
ja: Linux.com 電子メール アドレスの設定方法がわかりません。

source: How do developers in your organization find third-party software (Open Source and otherwise) for use in their projects?*
ja: 貴社の開発者は、自分たちのプロジェクトで使用するサードパーティ ソフトウェア (オープン ソースもそれ以外も) をどのように検出していますか?

source: How do various parts of the organization (legal, engineering, management) oversee the management of third-party software?*
ja: あなた組織の法務部門、技術部門、管理部門などは、サードパーティ ソフトウェアの管理をどのように監督していますか?

source: How do you manage the risks associated with OSS supplied by third parties for use in your products?*
ja: サードパーティ提供の OSS を自社製品で関する際のリスクをどのように管理していますか?

source: How does your company use Open Source Software (OSS) (check all that apply)*
ja: 貴社ではオープン ソース ソフトウェア (OSS) をどのように使用していますか (あてはまるものをすべてチェックしてください)。*

source: How does your organization evaluate and approve third-party components before they are included in your code base?*
ja: 貴社では、サードパーティ コンポーネントを自社のコード ベースに組み込む前に、どのように評価および承認していますか？

source: How does your organization interact with the open source communities that produce the components that are included in your software?*
ja: 貴社のソフトウェアに含まれているコンポーネントを作成しているオープン ソース コミュニティと、どのようにやりとりしていますか?

source: How does your organization make sure it is in compliance with the licenses of third-party open source components that have been included in your software base?*
ja: 貴社は、自社のソフトウェア ベースに含まれているサード パーティのオープン ソース コンポーネントのライセンス準拠をどのように保証していますか?

source: How does your organization track, manage and maintain open source components included in your software?*
ja: 自社のソフトウェアに含まれているオープン ソース ソフトウェア コンポーネントをどのように追跡、管理、およびメンテナンスしていますか?

source: How mature is your organization's open source software management?
ja: あなたの組織のオープン ソース ソフトウェア マネージメントの成熟度はどの程度ですか?

source: However, simultaneous translation (from English to Japanese) is provided for all keynotes.
ja: ただし、基調講演にはすべて同時通訳（英語から日本語へ）が付きます。

source: However, they may be deductible as trade or business expenses if ordinary and necessary in the conduct of your business.
ja: ただし業務処理における通常の必要な経費である場合は、控除対象になり得るでしょう。

source: However, we would be happy to check on it for you if you email us at supporterservices (at) linuxfoundation (dot) org.
ja: ただし supporterservices (at) linuxfoundation (dot) org あてにお問い合わせいただければ、個別に対応してチェックいたします。

source: Hyperledger Adds American Express as Premier Member
ja: Hyperledger プロジェクトにアメリカン エキスプレスがプレミア メンバーとして加盟

source: Hyperledger Continues Strong Momentum in 2017 with 11 New Members
ja: Hyperledger プロジェクトにまた新メンバー 11 社

source: Hyperledger Gains Daimler AG as Premier Member
ja: ダイムラーが Hyperledger プレミア メンバーに

source: Hyperledger Project has grown to more than 100 members since its inception, which span various industries including finance, healthcare, the Internet of Things, and aeronautics, among several others.
ja: Hyperledger プロジェクトのメンバーは発足以来 100 社を超え、金融、医療、IoT、航空などさまざまな分野の企業が参加しています。

source: Hyperledger Welcomes 8 New Members Ahead of Consensus 2017
ja: Consensus 2017 を前に Hyperledger プロジェクトに8社が加盟

source: Hyperledger Welcomes SAP as Premier Member
ja: SAP が Hyperledger のプレミア メンバーに

source: Hyperledger aims to create common distributed ledger technology that enables organizations to build and run robust, industry-specific applications, platforms and hardware systems to support their individual business transactions.
ja: Hyperledger は、堅牢な業界固有アプリ、プラットフォーム、ハードウェア システムなどを構築・実行するための共通分散型台帳技術を開発することにより、さまざまな組織の商取引を支えることをめざしています。

source: Hyperledger aims to enable organizations to build robust, industry-specific applications, platforms and hardware systems to support their individual business transactions by creating an enterprise grade, open source distributed ledger framework and code base.
ja: Hyperledger は、企業グレードのオープン ソースによる分散台帳フレームワークとコード ベースを作成することにより、組織がそれぞれの商取引をサポートするための堅牢で業界に特化したアプリケーション、プラットフォーム、およびハードウェア システムを構築できるようにすることをめざしています。

source: Hyperledger also announced American Express and Daimler AG as Premier members earlier this year.
ja: また Hyperledger は、今年 American Express と Daimler AG がプレミア メンバーとして加盟したことも発表しています。

source: Hyperledger is an open source collaborative effort created to advance blockchain technology by addressing important features for a cross-industry open standard for distributed ledgers.
ja: Hyperledgerは、ブロックチェーン技術を進化させるために発足したオープン ソース共同開発プロジェクトで、分散台帳向けのクロスインダストリ オープン スタンダードに必要な重要機能に取り組んでいます。

source: I am honored by the opportunity to serve a community that has been central to my career for the last 25 years.”
ja: この25年の私のキャリアの中心であるコミュニティに貢献する機会が得られて光栄です。」

source: I believe that we have an OSS strategy, but I don’t have access to it.
ja: OSS 戦略はあると思いますが、私は知ることができません。

source: I don't know
ja: わかりません。

source: I don't know.
ja: わかりません。

source: I forgot to renew my Individual Supporter status and have let my role lapse.
ja: うっかり更新し損ねたため、個人サポーター契約が無効になってしまいました。

source: I had a great time, learned a ton, and truly enjoyed the chance to hang out with so many friends and colleagues that I only get to see at such events.”
ja: 私にとって素晴らしいひとときで、さまざまなことを学べましたし、イベントでしか会うことのない多くの友や同僚と語り合って、大いに楽しみました。」

source: I highly recommend LinuxCon (and other LF events) for anyone wanting to expand their understanding of the people, culture, and machinery behind Linux and OSS.”
ja: Linux や OSS を支えている人々、文化、そしてマシンを深く理解したい方は、ぜひ LinuxCon などの LF イベントに参加してみてください。」

source: IBM Sponsors New Node.js Track at 2017 Cloud Foundry Summit Silicon Valley
ja: IBM が 2017 Cloud Foundry Summit Silicon Valley で新たな Node.js トラックを支援

source: IBM is also a Cloud Foundry Summit Silicon Valley Platinum sponsor.
ja: IBM は Cloud Foundry Summit Silicon Valley のプラチナ スポンサーでもあります。

source: INDIVIDUAL - $49 STUDENT - FREE
ja: 一般 － $49 学生 － 無料

source: INDUSTRY
ja: 産業

source: IT / Dev Manager, Director & VP
ja: IT / 開発管理、ディレクター、VP

source: IT Operations Experts, System Administrators and Chief Architects
ja: IT 運用管理専門家、システム管理者、チーフ アーキテクト

source: If Linux is your job, this is an event you can’t afford to miss.
ja: Linux を利用している方にとって、参加必須のイベントです。

source: If all of the card information seems correct, your only recourse is to contact your bank to get more information and to ask that future charges be accepted.
ja: カード情報がすべて正しいと思われる場合は、詳細について銀行に直接問い合わせ、今後の決済が有効かどうか確認してください。

source: If you already are an Individual Supporter, you can purchase the lifetime linux.com email alias at https://www.linuxfoundation.org/participate/supporter/lifetime-email-add-on.
ja: すでに個人サポーターになっている方は、こちら https://www.linuxfoundation.org/participate/supporter/lifetime-email-add-on から linux.com ライフタイム電子メール エイリアスを購入できます。

source: If you are a sponsor, speaker or member of the media, you will need an access code to register.
ja: スポンサー、スピーカー、またはメディアとして登録する場合は、対応するアクセス コードが必要です。

source: If you are being harassed, notice that someone else is being harassed, or have any other concerns, please contact a member of the event staff immediately.
ja: ハラスメントを受けている当事者やハラスメント行為の目撃者、または懸念事項をお持ちの方は、イベント スタッフに速やかにお知らせください。

source: If you are interested in hosting a co-located event alongside Open Source Summit Japan, please fill out this brief inquiry form with your event details.
ja: Open Source Summit Japan の併催イベント誘致にご興味のある方は、以下のフォームにその概要を入力して送信してください。

source: If you are looking to improve your ability to participate in and manage open source software The Linux Foundation has everything you need to be successful in open source.
ja: オープン ソース ソフトウェアに関する知識やマネージメント能力を高めたい方は、ぜひ The Linux Foundation にご相談ください。

source: If you are not among the first 50 to register, you'll still be able to attend and participate for only $125.
ja: 上記の先着 50 名に入らない場合でも、学生の方に限り 125 米ドルで参加できます。

source: If you are planning to attend an upcoming event, and have concerns regarding another individual who may be present, please contact Angela Brown at angela@linuxfoundation.org.
ja: なお、イベントに参加する予定があるが、参加する可能性のある特定の人物に懸念を抱いている方は、angela@linuxfoundation.org までご連絡ください。

source: If you are unsure about whether a mark of The Linux Foundation is registered in your country, please contact us for additional guidance as to what trademark symbol you should use.
ja: もしもあなたが、The Linux Foundation の標識があなたの国で登録されているかどうか不確かなら、あなたがどの商標シンボルを使うべきかについてガイダンスを提供します。The Linux Foundation にご連絡ください。

source: If you became an Individual Supporter before January 27, 2017 and if you did not purchase the lifetime email add-on, your linux.com email alias will be expired 12 months from the date you signed up as an Individual Supporter.
ja: 2017 年 1 月 27 日より前に個人サポーターになり、ライフタイム電子メールを購入していない方の linux.com 電子メール エイリアスは、個人サポーターとしてサインアップした日付の 12 か月後に有効期限が切れます。

source: If you became an Individual Supporter on or after January 27, 2017, you also have the option to get the email alias at https://www.linuxfoundation.org/participate/supporter/lifetime-email-add-on.
ja: 2017 年 1 月 27 日以降に個人サポーターになった方は、こちら https://www.linuxfoundation.org/participate/supporter/lifetime-email-add-on から linux.com ライフタイム電子メール エイリアスを購入できます。

source: If you do not see an Email Alias tab, be sure to read FAQ item on How can I get a linux.com email alias?
ja: Email Alias タブが見つからない場合は、このページの「linux.com 電子メール エイリアスの取得方法を教えてください。」を参照してください。

source: If you have any questions, please contact us at events@linuxfoundation.org.
ja: ご質問がある場合は、events@linuxfoundation.org までお問い合わせください。

source: If you have ideas on how we can create a more inclusive event, please do not hesitate to let us know.
ja: より包容力のあるイベントにするためのアイデアをお持ちの方は、

source: If you have not yet signed up as an Individual Supporter, you may do so at https://www.linuxfoundation.org/members/individual-supporter/support.
ja: まだ個人サポーターとしてサインアップしていない方は、こちら https://www.linuxfoundation.org/members/individual-supporter/support からサインアップしてください。

source: If you have questions prior to the event, please email events@linuxfoundation.org.
ja: イベント開催前に質問がある場合は、events@linuxfoundation.org までお問い合わせください。

source: If you have questions with respect to these guidelines or to report concerns regarding the use or misuse of a trademark of The Linux Foundation, or to obtain written permission for a proposed use of The Linux Foundation trademarks, contact: trademarks@linuxfoundation.org
ja: これらのガイドラインに関して質問がある場合、または The Linux Foundation の商標の使用や誤使用についての懸念を報告したい場合、あるいは The Linux Foundation の商標の使用に対して文書での許可を得たい場合は、trademarks@linuxfoundation.org までご連絡ください。

source: If you have suggestions on improving the forecast (and particularly if you have a project or patchset that you think should be tracked), please add your comments below.
ja: もし何かこの天気予報をより正確なものにするための提案があれば (たとえば、トラッキングするべきだと思うプロジェクトやパッチセットがある場合など)、ぜひコメントを送ってください。

source: If you need a wheelchair or scooter, you can rent them from IDO Support.
ja: 車椅子や介護用車両などが必要な場合は、移動サポート http://www.ido-support.com/index.html のレンタルを利用できます。

source: If you need any assistance locating an elevator, or have other questions about accessibility onsite, please speak to a member of the Linux Foundation event staff at any of the registration or information desks onsite.
ja: エレベーターで移動する際に補助が必要な場合や、会場の利用について質問がある場合などは、受付やインフォメーション デスクにいる Linux Foundation イベント スタッフにお尋ねください。

source: If you need your VIP reception code resent, please email cpope@linuxfoundation.org and tkrauss@linuxfoundation.org.
ja: VIPレセプション コードの再送をご希望の場合は、cpope@linuxfoundation.org および tkrauss@linuxfoundation.org までご連絡ください。

source: If you need your discount code resent, please email cpope@linuxfoundation.org and tkrauss@linuxfoundation.org.
ja: ディスカウント コードの再送をご希望の場合は、cpope@linuxfoundation.org および tkrauss@linuxfoundation.org までご連絡ください。

source: If you need your sponsor code resent, please email cpope@linuxfoundation.org and tkrauss@linuxfoundation.org.
ja: スポンサー コードの再送をご希望の場合は、cpope@linuxfoundation.org および tkrauss@linuxfoundation.org までご連絡ください。

source: If you rely on open source, you need to be a part of Linux Foundation events.
ja: オープン ソースを利用している方は、ぜひ Linux Foundation のイベントに関わってください。

source: If you require first aid or medical assistance, please visit our registration desk or the hotel front desk.
ja: 救急 / 医療サービスが必要になった場合は、会場受付またはホテルのフロントへお越しください。

source: If you want to influence, learn from or recruit these maintainers and developers, or reach the IT managers, cloud architects, network architects, infrastructure managers or administrators, Linux Foundation events are a must-attend and must sponsor.
ja: オープン ソースのメンテナーや開発者に影響を与えたい、彼らから学びたい、または彼らを雇用したい場合や、IT 管理者、クラウド設計者、ネットワーク設計者、基盤管理者などと交流したい場合は、ぜひ Linux Foundation に参加し、スポンサーになってください。
